<div id="agreement-modal" class="modal fade" tabindex="-1" role="dialog">
    <div class="modal-dialog modal-lg" role="document">
        <div class="modal-content">
            <div class="modal-body">
                <div id="agreement">
                    <div id="agree-header" class="text-center">
                        <img src="{{ url('assets/frontend/img/logo-agree.jpg') }}"></img>
                    </div>
                    
                    
                    <div id="agree-content">
                        <div id="agree-content-inner">
                                <p>HUNTERS株式会社は、お客様の個人情報保護の重要性について認識し、 個人情報の保護に関する法律(以下「個人情報保護法」といいます。)を遵
    守すると共に、以 下のプライバシーポリシー(以下「本プライバシーポリシー」といいます。)に従い、適切な取扱い及び保護に努めます。</p>
    <br/>
    						<p>１、個人情報の定義</p>
    						<p>本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第 2 条第 1 項により定義された個人情報、すなわち、生存する個人に関する情報
    であって、当該情報に含まれる氏名、 生年月日その他の記述等により特定の個人を識別することができるもの(他の情報と容易に照 合することができ
    、それにより特定の個人を識別することができることとなるものを含みます。)を 意味するものとします。</p><br/>
    
    						<p>２、 個人情報の利用目的</p>
    						<p>当社は、お客様の個人情報を、以下の目的で利用いたします。</p>
    						<p>• 当社が運営するサービスの円滑な運用のため</p>
    						<p>• 当社が運営するサービスに関するお客様からのお問い合わせへのご対応のため</p>
    						<p>• 当社が運営するサービスの更新の通知、キャンペーンの提示などの情報告知のため</p>
    						<p>• システムの維持・改善、不具合対応およびこれらの技術的なサポートに関する情報告知のため</p>
    						<p>• 当社の業務提携先のサービスに関する情報をお客様に案内するため</p>
    						<br/>
    						<p>３、個人情報利用目的の変更</p>
    						<p>当社は、個人情報の利用目的を相当の関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合にはお客様に通知又は
    公表します。</p>
    <br/>
    						<p>４、個人情報利用の制限</p>
    						<p>当社は、個人情報保護法その他の法令により許容される場合を除き、お客様の同意を得ず、 利用目的の達成に必要な範囲を超えて個人情報を取り扱い ません。但し、次の場合はこの限りではありません。</p>
    						<p>（１）法令に基づく場合</p>
    						<p>（２）人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意 を得ることが困難であるとき</p>
    						<p>（３）公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であっ て、お客様の同意を得ることが困難であるとき</p>
    						<p>（４）国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様
    の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</p>
                            </div>
 
                    </div> 
                    
                    <div class="text-center"> 
                        <p>&nbsp;</p>
                        <button type="button" class="btn btn-submit btn-xanhduong" data-dismiss="modal" style="color:white">閉じる</button>
                       
                    </div>
                    
                </div>
            
            </div>
           
        </div><!-- /.modal-content -->
    </div><!-- /.modal-dialog -->
</div><!-- /.modal -->
